/* %d values loaded from %@ */
"%d values loaded from %@" = "%1$d values loaded from %2$@";

/* Could not read file */
"Could not read file" = "Could not read file";

/* Default values loaded (%d values) */
"Default values loaded (%d values)" = "Default values loaded (%d values)";

/* Invalid file, no values loaded */
"Invalid file, no values loaded" = "Invalid file, no values loaded";

/* Presse Ok to continue. */
"Presse Ok to continue." = "Presse Ok to continue.";

/* The selected file could not be read :\n%@ */
"The selected file could not be read :\n%@" = "The selected file could not be read :\n%@";

/* Virtual sensor */
"Virtual sensor" = "Virtual sensor";

/* Virtual sensor pause */
"Virtual sensor pause" = "Virtual sensor pause";

